[StringTable]
IDS_LAUNCH_APP=Želim pokrenuti %P.	
IDS_PUT_DESKTOPICON=Postavite ikonu %P na radnu površinu.	
IDS_QUITMODEMXPERT=Prije nego nastavite, zatvorite %P.	
LAUNCH_AT_WINDOWS_STARTUP=Launch at Windows startup	
NOTUSERADMIN=You must be logged in with administrator rights to install or uninstall this program.	
PRODUCT_HELP=Pomoć za Netwaiting	
TITLE_INSTALL=NetWaiting Setup
